Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/oppnevning_av_medlemmer_til_sametingets_innkjopsordning_for_kunst.html.tmx
Source language: nob
Languages: sme

source: Oppnevning av medlemmer til Sametingets innkjøpsordning for kunst
sme: Lahtuid nammadeapmi Sámedikki dáidagiid oastima ortnegii

source: Sametingsrådet har oppnev n t to innkjøpskonsulenter med to varamedlemmer til Sametingets innkjøpsordning for samtidskunst og kunsthåndverk.
sme: Sámediggeráđđi lea nammadan guokte oastinkonsuleantta oktan várrelahtuiguin Sámedikki dálááiggi dáidagiid ja dáiddadujiid oastima ortnegii.

source: Ordningens formål er å sikre for offentligheten arbeider av særskilt kunstnerisk interesse innen samisk samtidskunst og kunsthåndverk, i tillegg til viktige referanseverk.
sme: Ortnega mihttomearri lea sihkkarastit almmolašvuhtii dakkár buktosiid maidda lea erenoamáš dáiddalaš beroštupmi sámi dálááiggi dáidagiid ja dáiddadujiid oktavuođas, lassin deaŧalaš referánsabuktosiidda.

source: Innkjøpte verk vil gå inn i oppbyggingen av en samisk kunstsamling og tenkes plassert i det fremtidige Samisk kunstmuseum.
sme: Buktosiid oastin gullá sámi dáiddačoakkáldaga ceggemii ja jurdda lea dan lágidit boahttevaš sámi dáiddamuseii.

source: – Kunstsamlingen som innkjøpsordningen har samlet inn over tid, er helt unik med sine 1300 verk og vil danne grunnstammen i det framtidige Samisk kunstmuseum, sier sametingsråd Henrik Olsen (NSR)
sme: – Dat dáiddačoakkáldat maid oastinortnet lea čohkken áiggi mielde, lea áibbas áidnalunddot dan 1300 buktosiin ja galgá leat boahttevaš Sámi dáiddamusea vuođđočoakkáldahkan, dadjá sámediggeráđđi Henrik Olsen (NSR).

source: Sametingsrådet har på grunnlag av vedtak på årsmøtet i Sámi Dáiddačehpiid Searvi/Samiske Kunstneres Forbund (SDS) utnevnt følgende medlemmer og varamedlemmer til innkjøpsutvalget til Sametingets innkjøpsordning for samtidskunst og kunsthåndverk:
sme: Sámediggeráđđi lea Sámi Dáiddačehpiid Searvvi (SDS) jahkečoahkkima mearrádusa vuođul nammadan čuovvovaš lahtuid ja várrelahtuid Sámedikki dálááiggi dáidagiid ja dáiddadujiid oastinortnega oastinlávdegoddái:

source: Medlemmer: Eva Aira og Geir Tore Holm
sme: Lahttun: Eva Aira ja Geir Tore Holm

source: Varamedlemmer: Britta Marakatt Labba og Marja Helander
sme: Várrelahttun: Britta Marakatt Labba ja Marja Helander

source: – Sametingsrådet ønsker medlemmene til lykke med arbeidet, sier Olsen.
sme: – Sámediggeráđđi sávvá lahtuide lihku bargui, dadjá Olsen.

source: Innkjøpskonsulentene oppnevnes for to år av gangen, og den nye perioden strekker seg fra 1. juli 2020 til 30. juni 2022.
sme: Oastinkonsuleanttat nammaduvvojit guovtti jahkái háválassii, ja ođđa áigodat lea suoidnemánu 1. b. 2020 rájes geassemánu 30. b. 2022 rádjai.

source: De faste medlemmene er for øvrig de samme som har vært med i utvalget også i forrige periode, 2018-2020.
sme: Bistevaš lahttun leat muđui dat seamma olbmot geat ledje mielde lávdegottis maiddái ovddit áigodagas, 2018-2020.

source: Det er RiddoDuottarMuseat (RDM) som er ansvarlig forvalter av Sametingets innkjøpsordning.
sme: RiddoDuottarMuseat (RDM) lea Sámedikki oastinortnega ovddasteaddji hálddašeaddjin.

source: For intervju eller spørsmål, kontakt sametingsråd Henrik Olsen (NSR), 907 75 219, henrik.olsen@samediggi.no
sme: Jearahallamiid dahje gažaldagaid várás, váldde oktavuođa sámediggeráđiin Henrik Olsen (NSR), 907 75 219, henrik.olsen@samediggi.no
